[
  {
    "id": 1,
    "imgUrl": "/domlook/img/news-images/1.jpg",
    "category": "Аналитика",
    "title": "Недвижимость Лиона: от скромной студии до старинного замка",
    "postDate": "2020-04-28",
    "mainInfo": "Хотите жить, учиться или работать во Франции? Нравится город Лион? Читайте статью информационного портала DomLook и узнавайте актуальные цены на покупку жилья в романтичном и динамичном Лионе.",
    "description": [
      {
        "paragraph": "2-х комнатная 2-х сторонняя не угловая квартира (64/30/12) с АВТОНОМНЫМ газовым отоплением на 5-м этаже 10 эт. кирпичного дома по ул. Первомайской. Серый ремонт. Окна – м/пласт, лоджия остеклена энергоэффективными стеклопакетами. Внешние стены из натурального кирпича утеплены пенопластом и также имеется слой звукоизоляции между квартирами. Дом построен с учетом современных технологий в комфортабельном жилом комплексе в создаваемом мини-районе со всеми удобствами и благоустроенной территорией. В состав комплекса входят крытый паркинг, достаточное количество мест для стоянки автомобилей, обширные детские площадки. Удачное месторасположение комплекса предусматривает приятное соседство с остановками городского транспорта, магазинов, дошкольных и средних учебных заведений."
      },
      {
        "paragraph": "Итак, начнём с замков и дорогих особняков. Из актуальных предложений – элегантный, старинный замок площадью 620 квадратных метров, выставленный на продажу за 1980000 евро. В здании – восемь спален, на территории – несколько бассейнов, вокруг – прекрасный парк. Еще одно предложение – трёхэтажный особняк в часе езды от Лиона. Площадь дома – 525 кв.м.; комнат – 10; спален – 8. Вокруг замка – луга и озёра. Стоимость – 1950000 евро. Существуют и другие интересные предложения, более или менее дорогие, но найти старинный дом, замок или шале дешевле 1500000 евро, в общем то, нереально. Единственный вариант – это здание в очень плачевном состоянии, практически непригодное для жилья и требующее капитального ремонта."
      },
      {
        "paragraph": "Если же говорить об относительно стандартном жилье, то есть о домах и квартирах, которые покупают большинство французов и иностранных граждан, то быстрее всего в Лионе раскупается первичный рынок. Мало того: несмотря на то, что в третьем по величине городе Франции любая недвижимость стоит дорого, спрос на квартиры в новостройках часто превышает предложения. Обусловлено это тем, что в Лионе достаточно обеспеченных людей: банкиров, владельцев дорогих бутиков, ресторанов премиум-класса, фармацевтов. Ну, а если вы по тем или иным причинам, решите уехать из Лиона, любую квартиру всегда можно сдать многочисленным туристам, приезжающим в город в течение всего календарного года. В общем, быть обладателем квартиры в Лионе – не только престижно, но и выгодно."
      },
      {
        "paragraph": "В новостройках Лиона, дороже всего ценятся видовые апартаменты с большой террасой на последних этажах высотных зданий. Стоимость квартиры возрастёт, если её окна выходят на юг, а в здании есть свой паркинг, сад, бассейн, хорошая инфраструктура (бутики, спортивные залы, парикмахерские, кафе). Стоимость скромной квартиры на нижних этажах с одним парковочным местом в новом доме – 450-600 тысяч евро."
      },
      {
        "paragraph": "На вторичном фонде – картина несколько иная. Максимально дорогое жильё, по оценкам французов, находится на вторых этажах домов. Самые высокие потолки, самые большие комнаты, самая красивая, старинная лепнина – именно в этих квартирах. Цокольные этажи, как правило, занимают магазины и кафе, а вот квартиры, начиная с третьего этажа и выше, меньше площадью, потолки ниже, как, собственно, и их стоимость. Поэтому, если вы хотите приобрести жильё в Лионе по более или менее бюджетной цене, ищите квартиры на четвёртом – пятом этажах жилых зданий вторичного фонда."
      },
      {
        "paragraph": "И будьте готовы к тому, что средняя стоимость квадратного метра скромной квартиры в Лионе оценивается примерно в 4500 евро (в зависимости от этажа, района/округа города, ремонта, удалённости от центра и т.д.). Самое доступное жильё, по оценкам аналитиков рынка недвижимости Лиона, находится в 9 и 8 округах города (3300 – 3700 евро за метр); в 7 и 5 округах – 4200/4300 евро за квадратный метр. В то же время, стоимость квартир первого, второго и третьего округов Лиона растёт год от года, и сегодня уже превысила 5000 евро: в среднем, от 5300 до 5800 евро за квадратный метр квартиры в районах Сите-Интернасьональ, Белькомб, Корделье, Белькур."
      }
    ],
    "message1": "Lyon real estate: from a modest studio to an old castle",
    "message2": "Want to live, study or work in France? Do you like the city of Lyon? Read the article on the DomLook information portal and find out the current prices for buying housing in a romantic and vibrant Lyon."
  },
  {
    "id": 2,
    "imgUrl": "/domlook/img/news-images/2.jpg",
    "category": "Новости",
    "title": "Недвижимость Белой Церкви: стоимость и динамика спроса",
    "postDate": "2020-04-21",
    "mainInfo": "Недвижимость в городе Белая Церковь пользуется активным спросом как у местных жителей, так и у людей из различных регионов Украины. О том, какова средняя стоимость квадратного метра жилья и какие квартиры являются самыми востребованными в Белой Церкви, можно узнать из данной статьи информационного портала DomLook.",
    "description": [
      {
        "paragraph": "Белая Церковь – красивый, старинный, исторический город, «обрамлённый» живописной природой. Здесь отличная экология, уютные пляжи на реке Рось, хорошо организованная социальная инфраструктура – много школ, лицеев, торговых центров, ВУЗов, кафе, спортивных залов. Достаточно в Белой Церкви и работы для всех желающих: можно найти вакансии как в социальной сфере, образовании, торговле, медицине, так и на одном из промышленных предприятий города. При этом, вредных производств, загрязняющих воздух и воду, в городе нет."
      },
      {
        "paragraph": "Рынок недвижимости Белой Церкви достаточно разнообразный, а цены – приемлемые. Покупатели могут выбирать то, что им больше нравится: частный дом, квартиру в многоквартирном доме старой постройки («сталинки», «хрущёвки», советские дома) или жильё в новостройке (от бюджетного, до элитного). В городе строится достаточное количество новых домов, но, как утверждают аналитики рынка, недвижимость вторичного фонда в Белой Церкви продаётся быстрее."
      },
      {
        "paragraph": "Что касается средней стоимость квадратного метра жилой площади квартир вторичного фонда в Белой Церкви, то она равняется примерно 17000 гривен. Самые дорогие квартиры расположены в таких районах города, как Хуторок (28500 гривен м.кв.), Третий микрорайон (около 20800 гривен м.кв.), а также Песчаный и Клиника (приблизительно 19700-19500 гривен м.кв.). В центре города за квадратный метр жилья продавцы просят 17300 – 18000 гривен. Более бюджетное жильё можно подыскать в районах Гаёк и Роток, (от 11500 до 12800 гривен м.кв.). Но это, подчеркнём, усреднённые цифры. Даже в одном районе, стоимость квартир может быть различной, ведь большое значение имеет как общее состояние самого дома, так и квартиры, а также наличие/отсутствие ремонта, этажность, вид из окон, размер лоджии и т.д."
      },
      {
        "paragraph": "Значительным спросом в городе пользуются квартиры-студии, а также однокомнатные и двухкомнатные квартиры вторичного фонда в девятиэтажных панельных домах. По состоянию на февраль 2020 года, их средняя стоимость равняется 518000 – 750000 гривен. Семьи с детьми предпочитают приобретать жильё большей площади (трёхкомнатные и четырёхкомнатные квартиры). Их стоимость в Белой Церкви – от 960000 до 1080000 гривен."
      },
      {
        "paragraph": "Распродаётся в Белой Церкви и «первичка». Средняя стоимость однокомнатных квартир – 737800 гривен; двухкомнатных – 1174000 гривен; трёхкомнатных – 1655000 гривен, а четырёхкомнатные стоят примерно 1028000 гривен. Но есть разные варианты. Так, ЖК «Аристократ» предлагает покупателям приобрести однокомнатные квартиры по цене от 615 тысяч гривен, а двухкомнатные – от 915000 гривен. В качестве дополнительных, привлекательных условий, клиентам может быть предложена определённая рассрочка по оплате жилья. Интересные варианты квартир и условий их покупки предлагают и такие ЖК, как «Набережный», «Зелёный», «Леваневского» и многие другие."
      }
    ],
    "message1": "Real Estate of the White Church: Cost and Dynamics of Demand",
    "message2": "Real estate in the city of Bila Tserkva is in great demand among both local residents and people from various regions of Ukraine. You can learn about the average cost per square meter of housing and which apartments are the most popular in the White Church from this article of the DomLook information portal."
  },
  {
    "id": 3,
    "imgUrl": "/domlook/img/news-images/3.jpg",
    "category": "Новости и советы ЖКХ",
    "title": "Недвижимость Копенгагена: состояние и перспективы",
    "postDate": "2020-04-14",
    "mainInfo": "Информационный портал DomLook постоянно знакомит своих посетителей с теми тенденциями, которые наблюдаются на рынке недвижимости различных странах мира. О том, столько стоят дома и квартиры в Копенгагене – одном из лучших городов для жизни в Дании – читайте в аналитическом обзоре нашего сайта.",
    "description": [
      {
        "paragraph": "Общемировая экономическая ситуация и состояние рынка недвижимости во всех странах сегодня достаточно сложные. До лета 2019 года, стоимость покупки и аренды домов, квартир, коммерческой недвижимости демонстрировали устойчивый рост и многие надеялись: так будет всегда. Но в июне 2019 индекс Baltic Exchange Dry стал падать, и все, кто «в теме», поняли: мир ждёт серьёзный экономический кризис. Возможно, его последствия можно было смягчить, но «Чёрный лебедь» (Нассим Талеб), в виде смертоносного вируса, резко остановил развитие мировой экономики, что, однозначно, негативно отразится на рынке недвижимости."
      },
      {
        "paragraph": "В этой ситуации, по оценкам экспертов, относительную устойчивость к кризисным явлениям могут проявить только страны Северной Европы: Норвегия, Швеция, Финляндия и, конечно же, Дания. Но и здесь не всё так просто. В предыдущее десятилетие, развитие экономики Дании сопровождалось высоким спросом на недвижимость как у граждан страны, так и у иностранцев. В итоге, стоимость квадратных метров жилья неуклонно росла и завершилась «затовариваниям» рынка."
      },
      {
        "paragraph": "Что касается средней стоимость квадратного метра жилой площади квартир вторичного фонда в Белой Церкви, то она равняется примерно 17000 гривен. Самые дорогие квартиры расположены в таких районах города, как Хуторок (28500 гривен м.кв.), Третий микрорайон (около 20800 гривен м.кв.), а также Песчаный и Клиника (приблизительно 19700-19500 гривен м.кв.). В центре города за квадратный метр жилья продавцы просят 17300 – 18000 гривен. Более бюджетное жильё можно подыскать в районах Гаёк и Роток, (от 11500 до 12800 гривен м.кв.). Но это, подчеркнём, усреднённые цифры. Даже в одном районе, стоимость квартир может быть различной, ведь большое значение имеет как общее состояние самого дома, так и квартиры, а также наличие/отсутствие ремонта, этажность, вид из окон, размер лоджии и т.д."
      },
      {
        "paragraph": "Значительным спросом в городе пользуются квартиры-студии, а также однокомнатные и двухкомнатные квартиры вторичного фонда в девятиэтажных панельных домах. По состоянию на февраль 2020 года, их средняя стоимость равняется 518000 – 750000 гривен. Семьи с детьми предпочитают приобретать жильё большей площади (трёхкомнатные и четырёхкомнатные квартиры). Их стоимость в Белой Церкви – от 960000 до 1080000 гривен."
      },
      {
        "paragraph": "Распродаётся в Белой Церкви и «первичка». Средняя стоимость однокомнатных квартир – 737800 гривен; двухкомнатных – 1174000 гривен; трёхкомнатных – 1655000 гривен, а четырёхкомнатные стоят примерно 1028000 гривен. Но есть разные варианты. Так, ЖК «Аристократ» предлагает покупателям приобрести однокомнатные квартиры по цене от 615 тысяч гривен, а двухкомнатные – от 915000 гривен. В качестве дополнительных, привлекательных условий, клиентам может быть предложена определённая рассрочка по оплате жилья. Интересные варианты квартир и условий их покупки предлагают и такие ЖК, как «Набережный», «Зелёный», «Леваневского» и многие другие."
      }
    ],
    "message1": "Copenhagen Real Estate: Status and Prospects",
    "message2": "Information portal DomLook constantly acquaints its visitors with the trends that are observed in the real estate market in different countries of the world. Read about the cost of houses and apartments in Copenhagen, one of the best cities to live in Denmark, in our analytical review of our website."
  },
  {
    "id": 4,
    "imgUrl": "/domlook/img/news-images/4.jpg",
    "category": "Новости новостроек",
    "title": "«Полезная площадь»: приёмы увеличения пространства в квартире",
    "postDate": "2020-04-07",
    "mainInfo": "Купить квартиру большой площади может далеко не каждый украинец. Но даже в тех случаях, когда квартира, теоретически, не очень маленькая, часто в ней проживает большая семья и проблема квадратных метров всё равно стоит достаточно остро. О том, какие существуют варианты перепланировки и грамотного «расширения» свободного пространства в квартире, читайте в статье информационного портала DomLook.",
    "description": [
      {
        "paragraph": "Первое правило гармоничного и качественного увеличения жилого пространства – создание открытой планировки и совмещение всего, что можно совместить: кухни и комнаты; комнаты и коридора; коридора и кухни; балкона, лоджии и комнаты. Если конструкция дома позволяет – уберите стены и перегородки, поставьте ширмы, создайте арки. В крайнем случае – снимите межкомнатные двери. Даже такой простой приём позволяет задействовать несколько ранее «нерабочих» квадратных метров."
      },
      {
        "paragraph": "Что касается визуального «расширения» площади квартиры или отдельной комнаты, то здесь дизайнеры советуют максимально использовать светлые тона не только обоев, штор, но и мебели. Пожалуй, именно поэтому, в последнее время такой популярностью пользуется скандинавский стиль, в основе которого – идеально белые стены домов и квартир, в также минимализм, позволяющий чётко продумывать каждую деталь интерьера и оставлять лаконичные, функциональные предметы мебели и даже декора."
      },
      {
        "paragraph": "Эффект «большого пространства» усилится, если стены, потолки и пол выполнить в примерно одинаковых, холодных, светлых, пастельных тонах. Прекрасный вариант – простое окрашивание стен и потолка квартиры в один тон, без переходов и специальных «бордюр». Вы увидите: комната сразу станет как-бы выше и шире (объёмнее), и, в то же время, возникнет единая, гармоничная территория. Для пола стоит использовать ламинат, линолеум или паркет всех оттенков ясеня или светлого дуба."
      },
      {
        "paragraph": "Уделите особое внимание освещению квартиры: красивые бра и люстры (лаконичные, светлые, простых форм); интересная, скрытая подсветка; сочетание верхнего и нижнего света. Всё это в комплексе преобразит и украсит комнату. Также следует отказаться от тяжёлых, многослойных, тёмных или ярких штор. Чтобы в доме было больше света, купите и декорируйте окна полупрозрачным тюлем, лёгкими, воздушными, светлыми шторами. Помните: чем больше в помещении света – тем оно кажется более просторным."
      },
      {
        "paragraph": "Дополнит интерьер лёгкая, компактная мебель с прозрачными, глянцевыми поверхностями. Красиво смотрится стеклянная мебель: журнальный и письменный стол, книжные полки, всевозможные подставки под телевизор. А вот шкафы для хранения одежды стоит сделать встроенными, с зеркальными дверцами. Тогда пространство квартиры станет более открытым и наполнится воздухом. Особое внимание – спальному месту. Покупайте диваны-трансформеры без декоративных подушек, с обязательным наличием специальных отделов для хранения постельных принадлежностей."
      },
      {
        "paragraph": "Пол – открытый. Всевозможные ковры «утяжеляют» дизайн и навязывают определённые правила расстановки мебели и зонирования комнаты, что может быть очень невыгодным. Правильное решение – освободить центральную часть жилого помещения за счёт максимального использования всех вариантов вертикального хранения предметов домашнего обихода. Ну и ещё один важный совет: сделайте генеральную уборку и избавьтесь от ненужных, старых, пришедших в негодность вещей! Вы увидите, что места в шкафу и на полках станет, как минимум, в два раза больше!"
      }
    ],
    "message1": "«Useful area»: techniques for increasing the space in the apartment",
    "message2": "Not every Ukrainian can buy a large area apartment. But even in those cases when the apartment, theoretically, is not very small, often a large family lives in it and the problem of square meters is still quite acute. Read about the options for redevelopment and competent «expansion» of free space in the apartment, read in the article of the DomLook information portal."
  },
  {
    "id": 5,
    "imgUrl": "/domlook/img/news-images/5.jpg",
    "category": "Новости рынка",
    "title": "Цены на квартиры в Луцке",
    "postDate": "2020-03-31",
    "mainInfo": "В данной статье информационного портала DomLook представлен анализ стоимости квартир в новостройках и домах вторичного фонда в самом красивом городе Волыни – Луцке.",
    "description": [
      {
        "paragraph": "Луцк – один из самых древних городов Украины, город-музей, город-крепость и настоящий шедевр европейской архитектуры. Повсюду проявляется гармоничное переплетение культур разных эпох, народов и религий. В центре города – вокруг площади Братский мост – расположены собор Петра и Павла, роскошная старинная синагога, Покровский храм, неповторимая в своей простоте и элегантности протестантская кирха и покрытая завесой таинственности кераимская кенаса. Но самая ценная достопримечательность города – это, все-таки, Замок Любарта, возведённый в готическом стиле."
      },
      {
        "paragraph": "Жилая недвижимость Луцка, как и его древние архитектурные шедевры, также весьма разнообразна. Здесь достаточно активно возводятся и сдаются в эксплуатацию новые жилые комплексы с очень интересными названиями: Семейный квартал, Антант, Скандинавский, Над рекой, Яровица, Супернова. Например, ЖК «Над рекой» – отвечающий всем современным требованиям строительства проект. Он совмещает в себе ритм города и погружение в природу. Комплекс находится возле реки, имеет охраняемую территорию, а планировка квартир может быть осуществлена новыми владельцами по собственному вкусу. Стоимость квадратного метра жилой площади в этом комплексе – около 457 долларов."
      },
      {
        "paragraph": "Новый комплекс «Скандинавский» расположен в прекрасном районе Луцка. Стены дома – энергосберегающие; планировка квартир – свободная; окна – с трёхкамерными металлопластиковыми пакетами; двери – бронированные. Во дворе комплекса предусмотрена детская площадка, ресторан, фитнес-центр. Стоимость квадратного метра – примерно 393 доллара. Заинтересует покупателей и ЖК «Семейный квартал». Это целый коттеджный городок, отличающийся высокими стандартами качества строительства домов и обустройства придомовой территории, позволяющий сочетать удобства городской жизни и ежедневное общение с живой природой. Стоимость жилья – от 504 долларов США за кв.м."
      },
      {
        "paragraph": "Что касается стоимости квартир на вторичном рынке Луцка, то, очевидно, что они дешевле, чем в новостройках. Конечно, существуют отдельные эксклюзивные варианты квартир в центре города, с высокими потолками, шикарным видом из окон и действительно европейским ремонтом. Но в целом, согласно аналитическим данным экспертов рынка недвижимости, средняя стоимость квартир вторичного фонда Луцка, собранная за период с февраля 2019 по февраль 2020, выглядит таким образом."
      },
      {
        "paragraph": "Однокомнатные квартиры продаются за 27-28 тысяч долларов США; двухкомнатные – примерно за 57-59, а за трёхкомнатные просят от 61 до 65 тысяч долларов. Следует также отметить, что, несмотря на снижение стоимости квартир в большинстве регионов Украины, в Луцке данные тенденции практически не наблюдаются. Мало того, трёхкомнатные и четырёхкомнатные квартиры, которые украинцы традиционно покупают меньше, чем однокомнатные, показали в Луцке наибольший прирост в цене за прошедший год – 36.7%."
      },
      {
        "paragraph": "Это – существенный показатель, свидетельствующий о том, что город, несмотря на кризисные явления, продолжает динамично развиваться, а у граждан – есть определённые средства, позволяющие им постоянно улучшать свои жилищные условия."
      }
    ],
    "message1": "Prices for apartments in Lutsk",
    "message2": "This article of the DomLook information portal presents an analysis of the cost of apartments in new buildings and houses of the secondary fund in the most beautiful city of Volyn — Lutsk."
  },
  {
    "id": 6,
    "imgUrl": "/domlook/img/news-images/1.jpg",
    "category": "Аналитика",
    "title": "Недвижимость Лиона: от скромной студии до старинного замка",
    "postDate": "2020-04-28",
    "mainInfo": "Хотите жить, учиться или работать во Франции? Нравится город Лион? Читайте статью информационного портала DomLook и узнавайте актуальные цены на покупку жилья в романтичном и динамичном Лионе.",
    "description": [
      {
        "paragraph": "2-х комнатная 2-х сторонняя не угловая квартира (64/30/12) с АВТОНОМНЫМ газовым отоплением на 5-м этаже 10 эт. кирпичного дома по ул. Первомайской. Серый ремонт. Окна – м/пласт, лоджия остеклена энергоэффективными стеклопакетами. Внешние стены из натурального кирпича утеплены пенопластом и также имеется слой звукоизоляции между квартирами. Дом построен с учетом современных технологий в комфортабельном жилом комплексе в создаваемом мини-районе со всеми удобствами и благоустроенной территорией. В состав комплекса входят крытый паркинг, достаточное количество мест для стоянки автомобилей, обширные детские площадки. Удачное месторасположение комплекса предусматривает приятное соседство с остановками городского транспорта, магазинов, дошкольных и средних учебных заведений."
      },
      {
        "paragraph": "Итак, начнём с замков и дорогих особняков. Из актуальных предложений – элегантный, старинный замок площадью 620 квадратных метров, выставленный на продажу за 1980000 евро. В здании – восемь спален, на территории – несколько бассейнов, вокруг – прекрасный парк. Еще одно предложение – трёхэтажный особняк в часе езды от Лиона. Площадь дома – 525 кв.м.; комнат – 10; спален – 8. Вокруг замка – луга и озёра. Стоимость – 1950000 евро. Существуют и другие интересные предложения, более или менее дорогие, но найти старинный дом, замок или шале дешевле 1500000 евро, в общем то, нереально. Единственный вариант – это здание в очень плачевном состоянии, практически непригодное для жилья и требующее капитального ремонта."
      },
      {
        "paragraph": "Если же говорить об относительно стандартном жилье, то есть о домах и квартирах, которые покупают большинство французов и иностранных граждан, то быстрее всего в Лионе раскупается первичный рынок. Мало того: несмотря на то, что в третьем по величине городе Франции любая недвижимость стоит дорого, спрос на квартиры в новостройках часто превышает предложения. Обусловлено это тем, что в Лионе достаточно обеспеченных людей: банкиров, владельцев дорогих бутиков, ресторанов премиум-класса, фармацевтов. Ну, а если вы по тем или иным причинам, решите уехать из Лиона, любую квартиру всегда можно сдать многочисленным туристам, приезжающим в город в течение всего календарного года. В общем, быть обладателем квартиры в Лионе – не только престижно, но и выгодно."
      },
      {
        "paragraph": "В новостройках Лиона, дороже всего ценятся видовые апартаменты с большой террасой на последних этажах высотных зданий. Стоимость квартиры возрастёт, если её окна выходят на юг, а в здании есть свой паркинг, сад, бассейн, хорошая инфраструктура (бутики, спортивные залы, парикмахерские, кафе). Стоимость скромной квартиры на нижних этажах с одним парковочным местом в новом доме – 450-600 тысяч евро."
      },
      {
        "paragraph": "На вторичном фонде – картина несколько иная. Максимально дорогое жильё, по оценкам французов, находится на вторых этажах домов. Самые высокие потолки, самые большие комнаты, самая красивая, старинная лепнина – именно в этих квартирах. Цокольные этажи, как правило, занимают магазины и кафе, а вот квартиры, начиная с третьего этажа и выше, меньше площадью, потолки ниже, как, собственно, и их стоимость. Поэтому, если вы хотите приобрести жильё в Лионе по более или менее бюджетной цене, ищите квартиры на четвёртом – пятом этажах жилых зданий вторичного фонда."
      },
      {
        "paragraph": "И будьте готовы к тому, что средняя стоимость квадратного метра скромной квартиры в Лионе оценивается примерно в 4500 евро (в зависимости от этажа, района/округа города, ремонта, удалённости от центра и т.д.). Самое доступное жильё, по оценкам аналитиков рынка недвижимости Лиона, находится в 9 и 8 округах города (3300 – 3700 евро за метр); в 7 и 5 округах – 4200/4300 евро за квадратный метр. В то же время, стоимость квартир первого, второго и третьего округов Лиона растёт год от года, и сегодня уже превысила 5000 евро: в среднем, от 5300 до 5800 евро за квадратный метр квартиры в районах Сите-Интернасьональ, Белькомб, Корделье, Белькур."
      }
    ],
    "message1": "Lyon real estate: from a modest studio to an old castle",
    "message2": "Want to live, study or work in France? Do you like the city of Lyon? Read the article on the DomLook information portal and find out the current prices for buying housing in a romantic and vibrant Lyon."
  },
  {
    "id": 7,
    "imgUrl": "/domlook/img/news-images/2.jpg",
    "category": "Новости",
    "title": "Недвижимость Белой Церкви: стоимость и динамика спроса",
    "postDate": "2020-04-21",
    "mainInfo": "Недвижимость в городе Белая Церковь пользуется активным спросом как у местных жителей, так и у людей из различных регионов Украины. О том, какова средняя стоимость квадратного метра жилья и какие квартиры являются самыми востребованными в Белой Церкви, можно узнать из данной статьи информационного портала DomLook.",
    "description": [
      {
        "paragraph": "Белая Церковь – красивый, старинный, исторический город, «обрамлённый» живописной природой. Здесь отличная экология, уютные пляжи на реке Рось, хорошо организованная социальная инфраструктура – много школ, лицеев, торговых центров, ВУЗов, кафе, спортивных залов. Достаточно в Белой Церкви и работы для всех желающих: можно найти вакансии как в социальной сфере, образовании, торговле, медицине, так и на одном из промышленных предприятий города. При этом, вредных производств, загрязняющих воздух и воду, в городе нет."
      },
      {
        "paragraph": "Рынок недвижимости Белой Церкви достаточно разнообразный, а цены – приемлемые. Покупатели могут выбирать то, что им больше нравится: частный дом, квартиру в многоквартирном доме старой постройки («сталинки», «хрущёвки», советские дома) или жильё в новостройке (от бюджетного, до элитного). В городе строится достаточное количество новых домов, но, как утверждают аналитики рынка, недвижимость вторичного фонда в Белой Церкви продаётся быстрее."
      },
      {
        "paragraph": "Что касается средней стоимость квадратного метра жилой площади квартир вторичного фонда в Белой Церкви, то она равняется примерно 17000 гривен. Самые дорогие квартиры расположены в таких районах города, как Хуторок (28500 гривен м.кв.), Третий микрорайон (около 20800 гривен м.кв.), а также Песчаный и Клиника (приблизительно 19700-19500 гривен м.кв.). В центре города за квадратный метр жилья продавцы просят 17300 – 18000 гривен. Более бюджетное жильё можно подыскать в районах Гаёк и Роток, (от 11500 до 12800 гривен м.кв.). Но это, подчеркнём, усреднённые цифры. Даже в одном районе, стоимость квартир может быть различной, ведь большое значение имеет как общее состояние самого дома, так и квартиры, а также наличие/отсутствие ремонта, этажность, вид из окон, размер лоджии и т.д."
      },
      {
        "paragraph": "Значительным спросом в городе пользуются квартиры-студии, а также однокомнатные и двухкомнатные квартиры вторичного фонда в девятиэтажных панельных домах. По состоянию на февраль 2020 года, их средняя стоимость равняется 518000 – 750000 гривен. Семьи с детьми предпочитают приобретать жильё большей площади (трёхкомнатные и четырёхкомнатные квартиры). Их стоимость в Белой Церкви – от 960000 до 1080000 гривен."
      },
      {
        "paragraph": "Распродаётся в Белой Церкви и «первичка». Средняя стоимость однокомнатных квартир – 737800 гривен; двухкомнатных – 1174000 гривен; трёхкомнатных – 1655000 гривен, а четырёхкомнатные стоят примерно 1028000 гривен. Но есть разные варианты. Так, ЖК «Аристократ» предлагает покупателям приобрести однокомнатные квартиры по цене от 615 тысяч гривен, а двухкомнатные – от 915000 гривен. В качестве дополнительных, привлекательных условий, клиентам может быть предложена определённая рассрочка по оплате жилья. Интересные варианты квартир и условий их покупки предлагают и такие ЖК, как «Набережный», «Зелёный», «Леваневского» и многие другие."
      }
    ],
    "message1": "Real Estate of the White Church: Cost and Dynamics of Demand",
    "message2": "Real estate in the city of Bila Tserkva is in great demand among both local residents and people from various regions of Ukraine. You can learn about the average cost per square meter of housing and which apartments are the most popular in the White Church from this article of the DomLook information portal."
  },
  {
    "id": 8,
    "imgUrl": "/domlook/img/news-images/3.jpg",
    "category": "Новости и советы ЖКХ",
    "title": "Недвижимость Копенгагена: состояние и перспективы",
    "postDate": "2020-04-14",
    "mainInfo": "Информационный портал DomLook постоянно знакомит своих посетителей с теми тенденциями, которые наблюдаются на рынке недвижимости различных странах мира. О том, столько стоят дома и квартиры в Копенгагене – одном из лучших городов для жизни в Дании – читайте в аналитическом обзоре нашего сайта.",
    "description": [
      {
        "paragraph": "Общемировая экономическая ситуация и состояние рынка недвижимости во всех странах сегодня достаточно сложные. До лета 2019 года, стоимость покупки и аренды домов, квартир, коммерческой недвижимости демонстрировали устойчивый рост и многие надеялись: так будет всегда. Но в июне 2019 индекс Baltic Exchange Dry стал падать, и все, кто «в теме», поняли: мир ждёт серьёзный экономический кризис. Возможно, его последствия можно было смягчить, но «Чёрный лебедь» (Нассим Талеб), в виде смертоносного вируса, резко остановил развитие мировой экономики, что, однозначно, негативно отразится на рынке недвижимости."
      },
      {
        "paragraph": "В этой ситуации, по оценкам экспертов, относительную устойчивость к кризисным явлениям могут проявить только страны Северной Европы: Норвегия, Швеция, Финляндия и, конечно же, Дания. Но и здесь не всё так просто. В предыдущее десятилетие, развитие экономики Дании сопровождалось высоким спросом на недвижимость как у граждан страны, так и у иностранцев. В итоге, стоимость квадратных метров жилья неуклонно росла и завершилась «затовариваниям» рынка."
      },
      {
        "paragraph": "Что касается средней стоимость квадратного метра жилой площади квартир вторичного фонда в Белой Церкви, то она равняется примерно 17000 гривен. Самые дорогие квартиры расположены в таких районах города, как Хуторок (28500 гривен м.кв.), Третий микрорайон (около 20800 гривен м.кв.), а также Песчаный и Клиника (приблизительно 19700-19500 гривен м.кв.). В центре города за квадратный метр жилья продавцы просят 17300 – 18000 гривен. Более бюджетное жильё можно подыскать в районах Гаёк и Роток, (от 11500 до 12800 гривен м.кв.). Но это, подчеркнём, усреднённые цифры. Даже в одном районе, стоимость квартир может быть различной, ведь большое значение имеет как общее состояние самого дома, так и квартиры, а также наличие/отсутствие ремонта, этажность, вид из окон, размер лоджии и т.д."
      },
      {
        "paragraph": "Значительным спросом в городе пользуются квартиры-студии, а также однокомнатные и двухкомнатные квартиры вторичного фонда в девятиэтажных панельных домах. По состоянию на февраль 2020 года, их средняя стоимость равняется 518000 – 750000 гривен. Семьи с детьми предпочитают приобретать жильё большей площади (трёхкомнатные и четырёхкомнатные квартиры). Их стоимость в Белой Церкви – от 960000 до 1080000 гривен."
      },
      {
        "paragraph": "Распродаётся в Белой Церкви и «первичка». Средняя стоимость однокомнатных квартир – 737800 гривен; двухкомнатных – 1174000 гривен; трёхкомнатных – 1655000 гривен, а четырёхкомнатные стоят примерно 1028000 гривен. Но есть разные варианты. Так, ЖК «Аристократ» предлагает покупателям приобрести однокомнатные квартиры по цене от 615 тысяч гривен, а двухкомнатные – от 915000 гривен. В качестве дополнительных, привлекательных условий, клиентам может быть предложена определённая рассрочка по оплате жилья. Интересные варианты квартир и условий их покупки предлагают и такие ЖК, как «Набережный», «Зелёный», «Леваневского» и многие другие."
      }
    ],
    "message1": "Copenhagen Real Estate: Status and Prospects",
    "message2": "Information portal DomLook constantly acquaints its visitors with the trends that are observed in the real estate market in different countries of the world. Read about the cost of houses and apartments in Copenhagen, one of the best cities to live in Denmark, in our analytical review of our website."
  },
  {
    "id": 9,
    "imgUrl": "/domlook/img/news-images/4.jpg",
    "category": "Новости новостроек",
    "title": "«Полезная площадь»: приёмы увеличения пространства в квартире",
    "postDate": "2020-04-07",
    "mainInfo": "Купить квартиру большой площади может далеко не каждый украинец. Но даже в тех случаях, когда квартира, теоретически, не очень маленькая, часто в ней проживает большая семья и проблема квадратных метров всё равно стоит достаточно остро. О том, какие существуют варианты перепланировки и грамотного «расширения» свободного пространства в квартире, читайте в статье информационного портала DomLook.",
    "description": [
      {
        "paragraph": "Первое правило гармоничного и качественного увеличения жилого пространства – создание открытой планировки и совмещение всего, что можно совместить: кухни и комнаты; комнаты и коридора; коридора и кухни; балкона, лоджии и комнаты. Если конструкция дома позволяет – уберите стены и перегородки, поставьте ширмы, создайте арки. В крайнем случае – снимите межкомнатные двери. Даже такой простой приём позволяет задействовать несколько ранее «нерабочих» квадратных метров."
      },
      {
        "paragraph": "Что касается визуального «расширения» площади квартиры или отдельной комнаты, то здесь дизайнеры советуют максимально использовать светлые тона не только обоев, штор, но и мебели. Пожалуй, именно поэтому, в последнее время такой популярностью пользуется скандинавский стиль, в основе которого – идеально белые стены домов и квартир, в также минимализм, позволяющий чётко продумывать каждую деталь интерьера и оставлять лаконичные, функциональные предметы мебели и даже декора."
      },
      {
        "paragraph": "Эффект «большого пространства» усилится, если стены, потолки и пол выполнить в примерно одинаковых, холодных, светлых, пастельных тонах. Прекрасный вариант – простое окрашивание стен и потолка квартиры в один тон, без переходов и специальных «бордюр». Вы увидите: комната сразу станет как-бы выше и шире (объёмнее), и, в то же время, возникнет единая, гармоничная территория. Для пола стоит использовать ламинат, линолеум или паркет всех оттенков ясеня или светлого дуба."
      },
      {
        "paragraph": "Уделите особое внимание освещению квартиры: красивые бра и люстры (лаконичные, светлые, простых форм); интересная, скрытая подсветка; сочетание верхнего и нижнего света. Всё это в комплексе преобразит и украсит комнату. Также следует отказаться от тяжёлых, многослойных, тёмных или ярких штор. Чтобы в доме было больше света, купите и декорируйте окна полупрозрачным тюлем, лёгкими, воздушными, светлыми шторами. Помните: чем больше в помещении света – тем оно кажется более просторным."
      },
      {
        "paragraph": "Дополнит интерьер лёгкая, компактная мебель с прозрачными, глянцевыми поверхностями. Красиво смотрится стеклянная мебель: журнальный и письменный стол, книжные полки, всевозможные подставки под телевизор. А вот шкафы для хранения одежды стоит сделать встроенными, с зеркальными дверцами. Тогда пространство квартиры станет более открытым и наполнится воздухом. Особое внимание – спальному месту. Покупайте диваны-трансформеры без декоративных подушек, с обязательным наличием специальных отделов для хранения постельных принадлежностей."
      },
      {
        "paragraph": "Пол – открытый. Всевозможные ковры «утяжеляют» дизайн и навязывают определённые правила расстановки мебели и зонирования комнаты, что может быть очень невыгодным. Правильное решение – освободить центральную часть жилого помещения за счёт максимального использования всех вариантов вертикального хранения предметов домашнего обихода. Ну и ещё один важный совет: сделайте генеральную уборку и избавьтесь от ненужных, старых, пришедших в негодность вещей! Вы увидите, что места в шкафу и на полках станет, как минимум, в два раза больше!"
      }
    ],
    "message1": "«Useful area»: techniques for increasing the space in the apartment",
    "message2": "Not every Ukrainian can buy a large area apartment. But even in those cases when the apartment, theoretically, is not very small, often a large family lives in it and the problem of square meters is still quite acute. Read about the options for redevelopment and competent «expansion» of free space in the apartment, read in the article of the DomLook information portal."
  },
  {
    "id": 10,
    "imgUrl": "/domlook/img/news-images/5.jpg",
    "category": "Новости рынка",
    "title": "Цены на квартиры в Луцке",
    "postDate": "2020-03-31",
    "mainInfo": "В данной статье информационного портала DomLook представлен анализ стоимости квартир в новостройках и домах вторичного фонда в самом красивом городе Волыни – Луцке.",
    "description": [
      {
        "paragraph": "Луцк – один из самых древних городов Украины, город-музей, город-крепость и настоящий шедевр европейской архитектуры. Повсюду проявляется гармоничное переплетение культур разных эпох, народов и религий. В центре города – вокруг площади Братский мост – расположены собор Петра и Павла, роскошная старинная синагога, Покровский храм, неповторимая в своей простоте и элегантности протестантская кирха и покрытая завесой таинственности кераимская кенаса. Но самая ценная достопримечательность города – это, все-таки, Замок Любарта, возведённый в готическом стиле."
      },
      {
        "paragraph": "Жилая недвижимость Луцка, как и его древние архитектурные шедевры, также весьма разнообразна. Здесь достаточно активно возводятся и сдаются в эксплуатацию новые жилые комплексы с очень интересными названиями: Семейный квартал, Антант, Скандинавский, Над рекой, Яровица, Супернова. Например, ЖК «Над рекой» – отвечающий всем современным требованиям строительства проект. Он совмещает в себе ритм города и погружение в природу. Комплекс находится возле реки, имеет охраняемую территорию, а планировка квартир может быть осуществлена новыми владельцами по собственному вкусу. Стоимость квадратного метра жилой площади в этом комплексе – около 457 долларов."
      },
      {
        "paragraph": "Новый комплекс «Скандинавский» расположен в прекрасном районе Луцка. Стены дома – энергосберегающие; планировка квартир – свободная; окна – с трёхкамерными металлопластиковыми пакетами; двери – бронированные. Во дворе комплекса предусмотрена детская площадка, ресторан, фитнес-центр. Стоимость квадратного метра – примерно 393 доллара. Заинтересует покупателей и ЖК «Семейный квартал». Это целый коттеджный городок, отличающийся высокими стандартами качества строительства домов и обустройства придомовой территории, позволяющий сочетать удобства городской жизни и ежедневное общение с живой природой. Стоимость жилья – от 504 долларов США за кв.м."
      },
      {
        "paragraph": "Что касается стоимости квартир на вторичном рынке Луцка, то, очевидно, что они дешевле, чем в новостройках. Конечно, существуют отдельные эксклюзивные варианты квартир в центре города, с высокими потолками, шикарным видом из окон и действительно европейским ремонтом. Но в целом, согласно аналитическим данным экспертов рынка недвижимости, средняя стоимость квартир вторичного фонда Луцка, собранная за период с февраля 2019 по февраль 2020, выглядит таким образом."
      },
      {
        "paragraph": "Однокомнатные квартиры продаются за 27-28 тысяч долларов США; двухкомнатные – примерно за 57-59, а за трёхкомнатные просят от 61 до 65 тысяч долларов. Следует также отметить, что, несмотря на снижение стоимости квартир в большинстве регионов Украины, в Луцке данные тенденции практически не наблюдаются. Мало того, трёхкомнатные и четырёхкомнатные квартиры, которые украинцы традиционно покупают меньше, чем однокомнатные, показали в Луцке наибольший прирост в цене за прошедший год – 36.7%."
      },
      {
        "paragraph": "Это – существенный показатель, свидетельствующий о том, что город, несмотря на кризисные явления, продолжает динамично развиваться, а у граждан – есть определённые средства, позволяющие им постоянно улучшать свои жилищные условия."
      }
    ],
    "message1": "Prices for apartments in Lutsk",
    "message2": "This article of the DomLook information portal presents an analysis of the cost of apartments in new buildings and houses of the secondary fund in the most beautiful city of Volyn — Lutsk."
  }
]